/* Title of 'Building' preference panel. */
"Building" = "ビルド";

/* Title of Arrange In Front menu item for Windows operating system. */
"Cascade" = "重ねて表示";

/* Info message shown in New File wizard */
"Choose a template for your new file:" = "新規ファイルのテンプレートを選択：";

/* Info message shown in New Project wizard */
"Choose a template for your new project:" = "新規プロジェクトのテンプレートを選択：";

/* Title of 'Code Sense' preference panel. */
"Code Sense" = "コード入力補助";

/* About box label for section that lists version numbers for individual components of PB. */
"Component versions\n" = "コンポーネントのバージョン\n";

/* About box text indicating that Xcode is running with garbage collection enabled. */
"Garbage Collected" = "収集されたガベージ";

/* Title of button to create new project. */
"Create Project" = "プロジェクトを作成";

/* Title of 'Debugging' preference panel. */
"Debugging" = "デバッグ";

/* Title for "Default for File Type" source language menu item. */
"Default for File Type" = "ファイルタイプのデフォルト";

/* Title of 'Distributed Builds' preference panel. */
"Distributed Builds" = "分散ビルド";

/* Title of Quit menu item for Windows operating system. */
"Exit" = "終了";

/* Title of 'File Types' preference panel. */
"File Types" = "ファイルタイプ";

/* Title of 'Fonts & Colors' preference panel. */
"Fonts & Colors" = "フォントとカラー";

/* Title of 'General Settings' preference panel. */
"General" = "全般";

/* Info message shown in Import Project wizard */
"Import Project" = "プロジェクトを読み込む";

/* Title of 'Text Editing' preference panel. */
"Indentation" = "インデント設定";

/* title text of Index Project menu item. */
"Index Project" = "プロジェクトの索引を作成";

/* Title of 'Key Bindings' preference panel. */
"Key Bindings" = "キーバインド";

/* Title of Hide menu item for Windows operating system. */
"Minimize All" = "すべてをしまう";

/* Title of New File wizard */
"New File" = "新規ファイル";

/* Title of New Project wizard */
"New Project" = "新規プロジェクト";

/* title of new user wizard */
"New User" = "新規ユーザ";

/* Disabled menu item shown in Set Active Target/Build Style/Executable menu when there are no such objects to set as active. */
/* Title for "None" source language menu item. */
"None" = "なし";

/* Title of button to open an existing project. */
"Open Project" = "プロジェクトを開く";

/* Title of 'Opening Quickly' preference panel. */
"Opening Quickly" = "すばやく開く";

/* Title of button to quit the app. */
"Quit Xcode" = "Xcode を終了";

/* title text of menu item to remove project index. */
"Remove Project Index" = "プロジェクトの索引を取り除く";

/* Set Active Architecture */
"Set Active Architecture" = "アクティブアーキテクチャを設定";

/* Set Active Build Configuration */
"Set Active Build Configuration" = "アクティブなビルド構成を設定";

/* Title of 'SCM' preference panel. */
"SCM" = "SCM";

/* Title of Show Research Assistant menu item. */
"Show Research Assistant" = "リサーチアシスタントを表示";

/* Title of Hide Research Assistant menu item. */
"Hide Research Assistant" = "リサーチアシスタントを隠す";

/* title text of menu item for launching an app under the CHUD 'Shark' performance tool. */
"Shark" = "Shark";

/* Title of 'Source Trees' preference panel. */
"Source Trees" = "ソースツリー";

/* Title of 'Text Editing' preference panel. */
"Text Editing" = "テキスト編集";

/* Format string for version in about panel.  First argument is Xcode marketing version number, second argument is name of Developer Tools release. */
"Version %@ (%@)" = "バージョン %@（%@）";

/* Format string for version in about panel.  Argument is Xcode marketing version number. */
"Version %@" = "バージョン %@";

/* title text of menu item for showing WebObjects help. */
"WebObjects Help" = "WebObjects ヘルプ";

/* Text for alert panel that asks whether you want to create something, open something or quit. */
"Welcome to Xcode!  What would you like to do?" = "Xcode へようこそ！Xcode の操作を始めましょう。";

